#+TITLE: "参考資料／ジャーナリスト／ジャーナリストの江川紹子氏／乳腺外科医のわいせつ事件はあったのか？～検察・弁護側の主張を整理する"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-01-19 21:32:08 +0900
FILE_NAME: 2019-01-19-213208_乳腺外科医のわいせつ事件はあったのか？～検察・弁護側の主張を整理する.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  ジャーナリストの江川紹子氏 医師 わいせつ事件 佐々木亮弁護士 刑事告発
記事タイトル名の文字数：61　保存ファイル名の文字数：56

#contents

* 乳腺外科医のわいせつ事件はあったのか？～検察・弁護側の主張を整理する（江川紹子）　-　個人　-　Yahoo！ニュース
  :LOGBOOK:
  CLOCK: [2019-01-19 土 21:35]--[2019-01-19 土 22:23] =>  0:48
  :END:

＞＞＞2019-01-19（土曜日）21：35＿［これからの記述範囲の開始時刻］＞＞＞


▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-19 21:38／2019-01-19 19:34 URL： https://twitter.com/kk_hirono/status/1086603870774521856 https://twitter.com/s_hirono/status/1086572561427685376
&twitter(1086603870774521856){theme:light}
> 2019-01-19-192344_乳腺外科医のわいせつ事件はあったのか？～検察・弁護側の主張を整理する（江川紹子）　-　個人　-　Yahoo!ニュース.jpg https://t.co/jXfAT0Hecu
◁◁◁
<hr />

［link：］ 乳腺外科医のわいせつ事件はあったのか？～検察・弁護側の主張を整理する(江川紹子) - 個人 - Yahoo!ニュース https://news.yahoo.co.jp/byline/egawashoko/20190119-00111366/

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-19 21:41／2019-01-19 17:41 URL： https://twitter.com/kk_hirono/status/1086604667969097728 https://twitter.com/s_hirono/status/1086544175347032064
&twitter(1086604667969097728){theme:light}
> 2019-01-19-144115_乳腺外科医のわいせつ事件はあったのか？～検察・弁護側の主張を整理する（江川紹子）　-　個人　-　Yahoo!ニュース.jpg https://t.co/6YQXKRM7q0
◁◁◁
<hr />

　スクリーンショットの記録を確認したところ、本日1月19日17時41分の時点で、ジャーナリストの江川紹子氏の記事を開いていたようです。少し読んで、時間を置いてから、そのあとに全部読み終えたように思います。

　どういう経緯でジャーナリストの江川紹子氏の記事を開いたのかよく憶えていないのですが、モトケンこと矢部善朗弁護士（京都弁護士会）のリツイートにも同じ記事のリンクがありました。

▷ リツイート→motoken_tw（モトケン）＞16tons_（16tons）｜2019/01/19 19:06／2019/01/19 17:46｜https://twitter.com/motoken_tw/status/1086565635994279936 ／ https://twitter.com/16tons_/status/1086545514026287104
&twitter(1086565635994279936){theme:light}
> RT @16tons_: 乳腺外科医のわいせつ事件はあったのか？～検察・弁護側の主張を整理する(江川紹子) - Y!ニュース https://t.co/aV8XMwRAQT なぜ鑑定の証拠品を廃棄したのか。昔から警察検察はこうやって冤罪を作り出してきたのではないか(´･ω･)  

　モトケンこと矢部善朗弁護士（京都弁護士会）のリツイートは時刻が本日1月19日19時06分となっています。先程、17時41分とした時間ですが、これはTwitterへの投稿時刻でスクリーンショットの作成時刻は14時41分となっていました。やはりそれくらい時間に間があったと思います。

　ジャーナリストの江川紹子氏の記事の「乳腺外科医のわいせつ事件」ですが、これは一時期、ネットで話題になっているのを見かけていました。検察に対する批判が強く、医師や医療関係者が集まって声明を出していたことも記憶に残っています。

```
2016年に医師が手術直後の女性患者の胸をなめたなどとして準強制わいせつの罪で逮捕・起訴された事件は、今月8日に検察側論告と弁護側の最終弁論が行われ、結審した。検察側は「極めて悪質」「被害者の処罰感情は厳しく、社会的影響も大きい」などとして懲役3年を求刑。弁護側は、女性の訴えは麻酔の影響による「せん妄」がもたらした「性的幻覚」などと主張して無罪を主張した。

［source：］乳腺外科医のわいせつ事件はあったのか？～検察・弁護側の主張を整理する(江川紹子) - 個人 - Yahoo!ニュース https://news.yahoo.co.jp/byline/egawashoko/20190119-00111366/
```

　上記に引用をしましたが、驚いたのは検察の求刑で、懲役3年とあります。強制わいせつ罪かと思ったのですが、よく見るとやはり準強制わいせつの罪となっていました。懲役3年というのは強姦罪でもありうる量刑とも思われます。

　患者やその家族に全面的に信頼される立場を利用したわいせつ事件ということで、これほど重い量刑になったのかとも考えたのですが、担当した弁護士の態度、応対が問題を深刻にこじらせ重い求刑に反映されたのかとも想像しました。

　そこで思い出すのが、藤井美濃加茂市長事件における郷原信郎弁護士の対応と、佐々木亮弁護士の担当した痴漢冤罪事件です。確か、1年半ぐらいの実刑だったと思うので、迷惑防止条例違反のような痴漢ではなく、それも強制わいせつ事件であったのかもしれません。あとで確認します。

　もう一つ加えると、鹿児島市での強姦冤罪事件がありました。とりわけ医学的な科学捜査が争点となり、警察の証拠の保管に不手際や疑惑の余地があったことが、乳腺外科医のわいせつ事件に酷似しています。

　一通り、ジャーナリストの江川紹子氏の記事を読んだ感想ですが、弁護側の立場から見ると出来すぎた冤罪事件と言って過言はないように思えます。これは佐々木亮弁護士の痴漢冤罪事件、福井女子中学生殺害事件に共通した印象であり、率直な感想です。

　まだそれほど調べていないのですが、むしろ気になるのが、冤罪である可能性が高く、市民生活に影響と、関わりの深い医師の冤罪疑惑の刑事裁判であるのに関わらず、世間の人々の反応が乏しいことです。事件の報道はテレビニュースで見たような気もするのですが、ずいぶん前のことです。

　ジャーナリストの江川紹子氏の記事をざっとみたところ、事件が起こった病院名は見当たらなかったか、少なくとも私の記憶に残ることはなかったのですが、以前ネットで問題視されていたときには、かなり強調されて病院名が出ていたように思います。

　担当する弁護士名も出てこなかったと思います。これから病院名を探し、それを手掛かりに担当の弁護士名も見つかるか、調べてみたいと思います。

＜＜＜2019-01-19（土曜日）22：22＿［これまでの記述範囲の終了時刻］＜＜＜

* テレビでやっている「イノセンス　冤罪弁護士＃1【無実の弱者を救え！科学の力で逆転無罪！？】」と「乳腺外科医のわいせつ事件」の情報検索
  :LOGBOOK:
  CLOCK: [2019-01-19 土 22:26]--[2019-01-20 日 00:26] =>  2:00
  :END:

[link:] » イノセンス 冤罪弁護士 - Yahoo!テレビ.Gガイド[テレビ番組表] https://t.co/VhD41k9u9a \n イノセンス　冤罪弁護士#1【無実の弱者を救え!科学の力で逆転無罪!?】 \n 2019年1月19日（土）  22時00分～23時09分  の放送内容

<hr />

```
無実の罪に問われた弱者を救え!弁護士・黒川拓(坂口健太郎)が楓(川口春奈)とバディを組み、ジャーナリストや科学者(藤木直人)と共に、“実験”で冤罪に立ち向かう!

出演者
坂口健太郎、川口春奈、趣里、小市慢太郎、正名僕蔵、赤楚衛二/杉本哲太/志賀廣太郎、市川実日子/草刈正雄(特別出演)/藤木直人　ほか

番組内容
黒川拓(坂口健太郎)は逆転無罪を3年で5件も勝ち取った敏腕若手弁護士。拓とバディを組み、振り回されながらも事件解決に向けて情熱を燃やす新米弁護士・和倉楓(川口春奈)。無実なのに罪に問われた弱者を救う弁護士・科学者(藤木直人)・ジャーナリスト(市川実日子)たちの活躍を描くヒューマン・リーガル・エンターテインメント!自宅放火の罪を着せられた男(吉田栄作)の冤罪を“科学の力”で晴らすことができるのか!?

監督・演出
演出
南雲聖一
原作・脚本
脚本
古家和尚

［source：］イノセンス 冤罪弁護士 - Yahoo!テレビ.Gガイド［テレビ番組表］ https://tv.yahoo.co.jp/program/53750102/
```

　始まる前からテレビのチャンネルを合わせていたのですが、余りよく見ていません。録画をしているので、あとでゆっくり見ることは出来ると思いますが、最近は録画をしても視聴しないままになっていたり、視聴しないまま削除することもあります。

　ネットで番組情報をみて気になったのは「【無実の弱者を救え!科学の力で逆転無罪!?】」という部分です。ドラマのサブタイトルのような内容ですが、放送回毎のタイトルなのかもしれません。

　この「イノセンス」というドラマ名ですが、ネットで調べると無罪となっていたのですが、まだ違和感が残っています。私が知る英語の無罪は、有罪を意味するギルティの否定形でノットギルティぐらいのものです。しかし、そちらの方がなんとなくですが、しっくりした語感があります。

　20時過ぎにテレビをつけ録画予約を入れたと思うのですが、その時になって日テレ（テレビ金沢）だと知りました。これまでの弁護士ドラマに日テレというのは見てこなかったようにも思いました。

　イノセンスはテレビで番宣をよく見たという印象もあるのですが、テレビは日テレ（テレビ金沢）をつけていることが、比較的多いかもしれません。なお、よく見る番組の、バイキングは石川テレビです。バラエティ系は割合、北陸朝日放送を見ていることが多い気もします。

　1月の中頃になってから、他に弁護士ドラマが２つ先行して始まっていたと思います。一つはスキャンダル弁護士クイーンとかいうもので、もう一つはドラマ名も思い出せないですが、どちらもほとんど見ていません。

　昨年の秋にも３つほど弁護士ドラマがあったように思いますが、そこでは佐藤大和弁護士が法律監修をしているというような情報を見かけていました。一つは月曜日で、スーツ、というドラマ、もう一つは木曜日の22時台だったうように思います。すぐにドラマ名が出てきません。

　ネットで調べてわかりましたが、「リーガルV〜元弁護士・小鳥遊翔子〜」でした。視聴率も高めで評判もよかったようです。ネットではそういう情報を見かけていました。

　もう一つ、今年に入って始まった弁護士ドラマは「グッドワイフ」というドラマでした。そういえば少し見ていたのですが、検事か検事だった唐沢寿明が逮捕され、妻の常盤貴子が弁護士としての活動を再開するという話でした。

　常盤貴子をみると思い出すのは、NHK連続テレビ小説まれ、で主人公の「まれ」の母親役をしていて、母娘で実在する輪島市大沢の神社で、賽銭箱からお釣りを取り出そうとしていた場面です。その場面を含め、何かと批判の多いドラマでもありました。

　昨年の秋の弁護士ドラマが２つで、この1月からの弁護士ドラマが３つということになるのかもしれません。ドラマは基本的にほとんど見ない方ですが、以前はよくあった医療関係のドラマが少なくなり、弁護士ドラマが増えた気もします。刑事ドラマはまず見ません。

```
同年5月10日、東京都足立区内の病院で、右胸の腫瘍を切除する手術を受けた30代女性患者のA子さんが、病室に戻った後、主治医の乳腺外科医からわいせつな行為を受けた、と知人にLINEで連絡。その知人が警察に通報した。

［source：］乳腺外科医のわいせつ事件はあったのか？～検察・弁護側の主張を整理する(江川紹子) - 個人 - Yahoo!ニュース https://news.yahoo.co.jp/byline/egawashoko/20190119-00111366/
```

　検索結果からあらためてジャーナリストの江川紹子氏の記事を見ると、「東京都足立区内の病院」とされており、病院名の特定はされていないようです。この刑事事件に関しては、「せん妄」というキーワードで探した方が近道かもしれないと気が付きました。

```
東京都足立区の柳原病院で自身が執刀した女性患者に対してわいせつな行為をしたとして、準強制わいせつ罪で逮捕・起訴された男性外科医に対する東京地裁（大川隆男裁判長）での第13回公判が1月8日午後に開催され、検察側は懲役3年を求刑した。弁護側は最終弁論で無罪を主張した。判決言い渡しは2月20日の予定。

　起訴事実は2016年5月10日午後2時55分から午後3時12分までの間、柳原病院の病室内において、手術後で抗拒不能状態にあり、ベッドに横たわる女性患者A氏に対して、診察の一環として誤信させ、着衣をめくって左乳房を露出させた上で、その左乳首を舐めるなどのわいせつ行為をしたとしている。

　裁判は2016年11月30日の初公判ののち、異例の長さとなった期日間整理手続きに入った。2018年9月10日の第2回公判で、大川裁判長は主要な事実レベルの争点を「事件性」の有無であると整理。さらに、実質的な争点を（1）被害を訴える女性患者A氏の発言の信用性、外在的な補助事実に関する争点として、A氏の術後せん妄の有無および程度、（2）DNA型鑑定およびアミラーゼ鑑定の信用性――と整理した（『乳腺外科医裁判が再開、「『犯罪』ではなく『症例』」』を参照）。

　弁護側は、女性は術後せん妄の状態にあり、幻覚を見ていたと主張。DNA鑑定についても「科学捜査研究所による鑑定はずさん」として、舐める以外の原因でDNAが付着した可能性があるとしている。これまでの公判で、検察側、弁護側双方の精神科医や法医学者のほか、同室にいた患者、当時勤務していた看護師やA氏の母親、男性マネジャーなどが証人として出廷した。

［source：］検察は懲役3年を求刑、乳腺外科医裁判（1月9日追記）｜医療維新 - m3.comの医療コラム https://www.m3.com/open/iryoIshin/article/651728/
```

　次にもう一箇所引用することになりますが、高野隆弁護士の名前が出てきたので驚きました。ずいぶんと裁判が長期化したというのも納得です。上記の引用部分には具体的な病院名も出ていましたが、柳原病院とあるので、私立の個人病院の可能性もありそうです。

```
■■弁護側「せん妄対策の遅れが生んだ悲劇」

　弁護側主任弁護人の高野隆氏の最終弁論は2時間弱にわたった。冒頭に2014年に理化学研究所で起きたSTAP細胞事件を取り上げ、STAP細胞事件の教訓として、「科学の世界の作法（ルーティン）が『捏造』を見破ったということ。科学雑誌に科学的な知見を発表するためには、その知見の根拠となる客観的なデータを明らかにしなければならない。小保方（晴子）氏もこうした科学の世界の作法に則って、論文にプロトコルを明示し、実験のデータや画像を載せた。その結果、世界中の科学者が検証し『世紀の発見』は『捏造』であることが明らかとなった。もし小保方氏が理研ではなく、科捜研の研究員だったら。本件で問われているのはそういうこと。刑事事件では一人の人生がかかっており、より厳しくあるべき」と弁論を始めた。

弁護側最終弁論の要旨は以下の通り。

［source：］検察は懲役3年を求刑、乳腺外科医裁判（1月9日追記）｜医療維新 - m3.comの医療コラム https://www.m3.com/open/iryoIshin/article/651728/
```

　高野隆弁護士は、2時間弱の最終弁論で、STAP細胞の捏造が世界の科学者の検証で明らかになった、と小保方晴子氏を引き合いに出したようです。高野隆弁護士で思い出すのは、昨年、11月か12月に入ってからの姫路の裁判員裁判です。記録的な長期化になったともいう裁判員裁判です。

　なぜなのか他のテレビ局は余りその姫路の裁判員裁判を取り上げていなかったのですが、NHKが本格的に取り上げていたのが印象的でした。似た事例は、唐澤貴洋弁護士とスマイリーキクチ氏、大量懲戒請求、岡口基一裁判官のことがあります。

[link:] 2018-11-09_064116＿テレビの画面・録画再生・１１／８（木）NEWS９・過去最長の裁判員裁判　審理期間は２０７日　神戸地裁姫路支部　弁護団　高野隆弁護士.jpg  http://hirono2014sk.blogspot.com/2018/11/2018110916202018-11-082159252018-11.html#20181109064116

　クローズアップ現代プラスだったかな、とも思ったのですが、確認するとNEWS９でした。録画再生の撮影記録となっていて、放送は昨年（2018年）11月8日だったようです。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-19 23:35／2019-01-19 23:33 URL： https://twitter.com/kk_hirono/status/1086633146655756288 https://twitter.com/s_hirono/status/1086632767574568960
&twitter(1086633146655756288){theme:light}
> 2019-01-19-233252_検察は懲役3年を求刑、乳腺外科医裁判（1月9日追記）｜医療維新　-　m3。comの医療コラム　弁護側主任弁護人の高野隆氏の最終弁論.jpg https://t.co/iLjdgHPAZn
◁◁◁
<hr />

　さきほどのジャーナリストの江川紹子氏の記事は、高野隆弁護士の最終弁論の引用と思われる記載が多かったと思うのですが、ジャーナリストの江川紹子氏が高野隆弁護士の名前を出さなかったのも気になるところです。裁判を傍聴しただけで、インタビューはしていないのかもしれませんが。

　この「せん妄」が冤罪につながるという指摘ですが、これといくらか似ていると感じたのが、クレプトマニアという窃盗症です。その窃盗症についてもジャーナリストの江川紹子氏は入念な取材をしたと思われる記事を公開していました。

　クレプトマニア（窃盗症）と群馬県の病院については、弁護士を含め数年前にも問題の深刻性を訴えかける記事を見かけていました。赤城という地名も出てきたように思います。私の年代だと国定忠治の「赤城の山も今宵かぎり」という台詞が浮かんでくるのですが、近年は全くみかけません。

［link：］ 藤乃さんのクレプトマニア治療体験記　PART1　（事件編） | 更生のための刑事弁護を目指す弁護士西谷裕子のホームページ http://nishitani.yuko-lawyer.com/%E8%97%A4%E4%B9%83%E3%81%95%E3%82%93%E3%81%AE%E3%82%AF%E3%83%AC%E3%83%97%E3%83%88%E3%83%9E%E3%83%8B%E3%82%A2%E6%B2%BB%E7%99%82%E4%BD%93%E9%A8%93%E8%A8%98%E3%80%80part1%E3%80%80%EF%BC%88%E4%BA%8B/

　確認のため調べると出てきたのですが、上記の記事の内容は読んでいません。行の文字数が少なめで改行がずいぶん多いので、それほどでもないかもしれないですが、かなり長い記事です。投稿日の日付が見当たりませんでした。

　「起訴後、保釈を得て、クレプトマニアの治療で有名な群馬県の赤城高原ホスピタルへ入院」と上記の記事にはあります。この病院がテレビで取り上げられていたのは、覚醒剤事件での野球の清原元選手の保釈が大きな話題になって、しばらくした頃であったかもしれません。

［link：］ Akagi-kohgen Hospital　赤城高原ホスピタル http://www2.wind.ne.jp/Akagi-kohgen-HP/

　ページのタイトルを見たときは、普通の病院のホームページかと思ったのですが、２ｃｈのスレッドのスタイルのような感じで、テレビの出演活動履歴のようなものがずらりと並んでいました。遡ってみると2010年辺りから窃盗症でテレビの取材を受けたりされていたようです。

［link：］ 準強制わいせつで医師を起訴～広範な証拠開示が必要(江川紹子) - 個人 - Yahoo!ニュース https://news.yahoo.co.jp/byline/egawashoko/20160918-00062309/

　ジャーナリストの江川紹子氏は過去にも同じ事件で記事を出していたようです。2016年9月18日となっています。警察や検察、裁判所にも疑問を提起し、情報開示などを求めるのもジャーナリストの江川紹子氏らしいスタンスですが、勾留理由開示もされていたようです。

　警視庁千住署に逮捕されたという医師の実名も記載されていますが、裁判が結審し判決を待つ段階になっての実名記載は見かけていません。「事件があったとされるのは、今年5月10日」とあります。2016年の記事です。

　目視では見落とす可能性もあるので「病院」でページ内検索を行いましたが、2箇所ある病院は、病院名のない病院です。最初にこの事件の報道を見た頃は、病院側が総力をあげて被疑者の医師を支援し、擁護するという印象でした。それもこの事件を特別視した理由です。

［link：］ 柳原病院の声明 – 外科医師を守る会 https://gekaimamoru.org/statement/

　ブログのようなホームページです。ドメインは独自のものですが、独自ドメインの利用が出来るブログサービスも多いと思うので、それ以上のことはわかりません。ブログサービスにはいくつかサブタイトルの指定のあるものがあります。

　そのサブタイトルと思われる位置に「無罪を勝ち取るためにご支援を…ブログを更新しています（2019.1.17）」とあります。日付が変わって20日なので、3日前になりますが、開いたページを見る限りは、更新されたような記載は見当たりませんでした。

　以前見たのは、次のページだったかもしれません。かなり強い表現で抗議としています。

　どうもメニューの選択でページを切り替えてもページタイトルは変わらないようです。「警視庁による当院非常勤医師逮捕の不当性について抗議する」という見出しのようなタイトルが出ています。メニューの選択は「病院の声明」というりんくになります。次がページタイトルとURLです。

［link：］ 柳原病院の声明 – 外科医師を守る会 https://gekaimamoru.org/statement/

　URLが同じだと思ったのですが、どうも検索結果から開いたのと同じページだったのかと思われます。次が「ホーム」というトップページになります。少なくともURLの一部は変わっています。

［link：］ 外科医師を守る会 – 無罪を勝ち取るためにご支援を…ブログを更新しています（2019.1.17） https://gekaimamoru.org/

　ページタイトルにサブタイトルのような部分が含まれて出てきました。Webサイトとしてはドキュメントルートのトップページになりますが、そのタイトルに日付が含まれているのは初めて見た気がします。現在進行中という訴求力は強そうに思います。

＜＜＜2019-01-20（日曜日）00：26＿［これまでの記述範囲の終了時刻］＜＜＜

* 「外科医師　高野隆弁護士」というGoogleの検索結果
  :LOGBOOK:
  CLOCK: [2019-01-20 日 00:27]--[2019-01-20 日 02:07] =>  1:40
  :END:

＞＞＞2019-01-20（日曜日）00：27＿［これからの記述範囲の開始時刻］＞＞＞

[link:] » 外科医師　高野隆弁護士 - Google 検索 https://t.co/WJB4XBgWVm

<hr />

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-20 00:32／2019-01-20 00:31 URL： https://twitter.com/kk_hirono/status/1086647638315872257 https://twitter.com/s_hirono/status/1086647358023061504
&twitter(1086647638315872257){theme:light}
> 2019-01-20-003025_外科医師　高野隆弁護士　-　Google　検索.jpg https://t.co/b03etHw3tj
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-20 00:32／2019-01-20 00:31 URL： https://twitter.com/kk_hirono/status/1086647655940251651 https://twitter.com/s_hirono/status/1086647285449089024
&twitter(1086647655940251651){theme:light}
> 2019-01-20-003002_外科医師　高野隆弁護士　-　Google　検索.jpg https://t.co/Ns5m1Jd7jX
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-20 00:32／2019-01-20 00:30 URL： https://twitter.com/kk_hirono/status/1086647677675175942 https://twitter.com/s_hirono/status/1086647212732370946
&twitter(1086647677675175942){theme:light}
> 2019-01-20-002812_外科医師　高野隆弁護士　-　Google　検索.jpg https://t.co/aoXaSchgMB
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-20 00:32／2019-01-20 00:30 URL： https://twitter.com/kk_hirono/status/1086647711758090240 https://twitter.com/s_hirono/status/1086647140359667713
&twitter(1086647711758090240){theme:light}
> 2019-01-20-000729_柳原病院の声明　–　外科医師を守る会.jpg https://t.co/u7KqNRN8iJ
◁◁◁
<hr />

　Googleの検索結果に佐藤正子弁護士のツイートらしいものが出てきたので、おやっと思ったのですが、リンクを開くとやはりブロックされていました。考えてみるとTwitterでブロックされていることはGoogleでは無関係なのだと思いますが、少し不思議に映りました。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-20 00:37／2019-01-20 00:34 URL： https://twitter.com/kk_hirono/status/1086648783436304384 https://twitter.com/s_hirono/status/1086648088373030912
&twitter(1086648783436304384){theme:light}
> 2019-01-20-003410_佐藤正子（@SATOMasako）さん　｜　Twitter.jpg https://t.co/YWeO31s3Uv
◁◁◁
<hr />

　佐藤正子弁護士については余り書いていないかもしれません。野田隼人弁護士と同じ滋賀県高島市の法律事務所なので、別性に夫婦なのかと考えたこともあったのですが、昨日になりますか、そのことでちょっと気になるツイートを見かけていました。

　はじめに佐藤正子弁護士のタイムラインで探したところ見つからず、次に野田隼人弁護士のタイムラインでも見つかっていない状態なのですが、どちらにもあったリツイートとして、思い出したものがありました。高野隆弁護士に関するツイートです。

▶ ツイート％MichikoKameishi（かめいし倫子）％2019/01/18 09:53％ https://twitter.com/MichikoKameishi/status/1086063969696010242
&twitter(1086063969696010242){theme:light}
> 高野隆弁護士「日本では、罪を自白しないと保釈が認められない。否認すればまず保釈は認められず、数ヶ月ないし数年間身柄を拘束されたまま裁判を受けることになる
> 無実を訴えているのに、社会で生活することができず、職を失い、財産を失い、そし… https://t.co/TcnTE4i4ZT  
▶

　つい昨日のことだと思ったのですが、どちらもツイートの更新も多く、探し出しのも容易ではありません。違っているかもしれないですが、野田隼人弁護士がリツイートした佐藤正子弁護士のツイートが次になります。

▷ リツイート→nodahayato（弁護士　野田隼人）＞SATOMasako（佐藤正子）｜2019/01/19 21:43／2019/01/19 20:11｜https://twitter.com/nodahayato/status/1086605076636946432 ／ https://twitter.com/SATOMasako/status/1086581866558148608
&twitter(1086605076636946432＞){theme:light}
> RT @SATOMasako: 食洗機回して子どもと遊ぶことができるの、ほんと文明の勝利だと思う。  

　余りみることのない佐藤正子弁護士のTwitterのタイムラインでは、育児や出産に関するツイートをよく見かけるのですが、野田隼人弁護士のツイートには、そういう家庭的な個人情報は、ほとんど見かけていないような気もするのです。

[link:] » 野田隼人弁護士　佐藤正子 - Google 検索 https://t.co/D2VWRR28Xz

<hr />
[link:] » 弁護士　佐藤正子-滋賀の弁護士～高島法律事務所・甲賀法律事務所（債務整理・経営相談・離婚・相続・交通事故・刑事事件） https://t.co/TXhc7uxQoR

<hr />

　手っ取り早く確認したいと思い「野田隼人弁護士　佐藤正子」と検索したのですが、要約に「弁護士 佐藤正子について. 刑事事件において、複数の無罪事件や早期釈放の経験を有しています」と見えたので、トップにあったリンクを開きました。

　すると大きめの佐藤正子弁護士の顔写真が出てきたので驚きました。初めてみたとは言い切れないのですが、初めて見たような印象は感じました。高島法律事務所のホームページは、これまでに何度か見てきたと思いますが、ホームページ自体の印象も新鮮でした。

　ここでも佐藤正子弁護士の活動履歴のようなものがずらりと出てきたのですが、特に気になったのは次の部分になります。時期も昨年2018年8月2日ですし、「共謀罪の刑事弁護をめぐる諸問題」という講演を行ったようです。それほど刑事弁護専門というイメージもなかったと思います。

```
講演
2007(平成19)年
2007(平成19)年11月2日　「はじまる裁判員制度」（大阪府高齢者大学講座）

2008(平成20)年
2008(平成20)年5月14日「裁判員制度と取調べの可視化」（大阪経済法科大学講座） 
2008(平成20)年9月13日「はじまる裁判員制度」（立命館宇治土曜市民講座） 
2008(平成20)年12月2日「女性の立場からの裁判員制度について」（住吉区第６回女性学級）

2009(平成21)年
2009(平成21)年6月12日「裁判員制度～企業と裁判員制度のかかわりあい」（浪速区役所）
2009(平成21)年12月7日「裁判員制度と取調べの可視化」（大阪教育大学附属高等学校天王寺校舎PTA）

2012(平成24)年
2012(平成24)年3月26日　「少年事件と虐待事件の背景にあるもの」（高島市健康福祉部子ども局子ども家庭相談課）

2015(平成27)年
2015(平成27)年9月29日　ハラスメント研修（福祉法人）

2018(平成30)年
2018(平成30)年8月2日　「共謀罪の刑事弁護をめぐる諸問題」（第61回弁護士夏期研修―近畿地区―）
※コーディネーター

その他
中学高校での法教育授業は毎年行っています。

［source：］弁護士　佐藤正子-滋賀の弁護士～高島法律事務所・甲賀法律事務所（債務整理・経営相談・離婚・相続・交通事故・刑事事件） https://www.locolo.jp/sato.html
```

　結局、「講演」とある項目をすべて上記に引用したのですが、ハラスメント研修、中学高校での法教育授業、少年事件と虐待事件、裁判員制度と取り調べの可視化というテーマで、本件告訴事件といくらか関わりもある気になるものばかりでした。

　大阪弁護士会の秋田真志という弁護士も見覚えのある気になる弁護士名です。「2005(平成17)年　秋田真志法律事務所（大阪弁護士会）　入所」と掲載されています。

　以前、高島法律事務所のホームページを見たときは、野田隼人弁護士と佐藤正子弁護士の2名だけだったように思うのですが、もう一人の初めて見る名前の弁護士名がありました。リンクを開くとこちらも顔写真があります。

［link：］ 弁護士　犬飼貴文-滋賀の弁護士～高島法律事務所・甲賀法律事務所（債務整理・経営相談・離婚・相続・交通事故・刑事事件） https://www.locolo.jp/inukai.html

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-20 01:19／2019-01-20 01:16 URL： https://twitter.com/kk_hirono/status/1086659486457069569 https://twitter.com/s_hirono/status/1086658694190780416
&twitter(1086659486457069569){theme:light}
> 2019-01-20-011554_弁護士　野田隼人-滋賀の弁護士～高島法律事務所・甲賀法律事務所（債務整理・経営相談・離婚・相続・交通事故・刑事事件）.jpg https://t.co/xkInpoeYue
◁◁◁
<hr />

　高島法律事務所の3名の弁護士で、2名が顔写真付きの詳細ページだったので期待はしたのですが、野田隼人弁護士の顔写真が出てきたのは驚きでした。なによりこれまで抱いていたイメージとずいぶん違ったのが大きいです。

　野田隼人弁護士に関しては、顔写真を公にすることに強い抵抗があると感じていました。それらしいツイートがありましたし、奥村徹弁護士らとの弁護団で会見が写真付きのニュースとなっていたときも、写り込まなくてよかったなどとツイートしていたと記憶にあります。

　野田隼人弁護士についてはもっと尖ったようなイメージもありました。最初に見たときからTwitterのアイコンになっている写真の鳥もずいぶんと尖った感じで、他に写真を見たこともなく名前が気になったこともある鳥でした。

　顔写真をみると柔和な印象ではありますが、芯は強そうにも感じます。雰囲気が北周士弁護士の小堀秀行弁護士にも似ています。AKB48など人気アイドルのプロデューサーとして知られる秋元康氏にもどことなく似ていて、頭はかなり良さそうです。

　昭和56年の大阪市生まれとありますが、上智大学というのは東京の大学と聞いたように思いますし、東北大学大学院というのは宮城県の仙台市にありそうな大学です。どういうわけか弁護士には、各地に流れる人が散見されます。最も極端に思ったのが観音寺市の弁護士です。

　検事の場合は、2年から4年で全国各地の転勤を宿命づけられていると聞きますが、弁護士の場合は、地域に根をはったほうが有利という気もします。以前は、料亭やお茶屋と同じく、一見さんお断りで、紹介者がないと相手にしないという話も見かけた弁護士という職業です。

　以前から公開されている高島法律事務所の住所ですが、これをGoogleマップやストリートビューで調べると、驚きの結果でした。小さな集落のはずれで、周辺は一面に田んぼが広がっています。正直なところ、昭和40年代の潜伏している過激派のアジトのように見えました。

　これは「高島法律事務所」としてGoogleマップで検索するだけでもすぐに出てくる情報だと思います。このミステリー性が顧客を引き寄せるパワーで、宗教的な祈祷の儀式がイメージとして頭に浮かんできたこともあります。

　見落としがあったのか先程の高島法律事務所の野田隼人弁護士のページには見当たらなかったですが、野田隼人弁護士は京都産業大学で講師をしているような情報もありました。それだけ社会的な信頼もあるのだと思いますし、顔写真のスーツの着こなしもなかなかのものです。

　「外科医師　高野隆弁護士」の検索結果ですが、「乳腺外科医裁判が再開、「『犯罪』ではなく『症例』」｜医療維新 - m3.comの医療コラム」という先程のサイト以外は、それと思えるものは見当たらず、本庄保険金殺人事件が一つ見えるぐらいです。

　この「本庄保険金殺人事件」も知る人は知る有名な事件だと思いますが、被疑者がマスコミを集めてお金を集め、逮捕が間近になったところでは、記者の一人を思っきり殴りつけた映像が、テレビの番組でも取り上げられていました。

＜＜＜2019-01-20（日曜日）02：07＿［これまでの記述範囲の終了時刻］＜＜＜

* 　”「昨日、刑事告発４件の事案を処理した。１件1500ｐにも及ぶ証拠資料付きである。」　・・・捜査機関も大迷惑だろうなぁ。”という佐々木亮弁護士のツイート
  :LOGBOOK:
  CLOCK: [2019-01-20 日 02:08]--[2019-01-20 日 03:42] =>  1:34
  :END:

＞＞＞2019-01-20（日曜日）02：09＿［これからの記述範囲の開始時刻］＞＞＞

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-19 21:38／2019-01-19 21:24 URL： https://twitter.com/kk_hirono/status/1086603779280068608 https://twitter.com/s_hirono/status/1086600389728690181
&twitter(1086603779280068608){theme:light}
> 2019-01-19-195422_ささきりょうさんのツイート：　”「昨日、刑事告発４件の事案を処理した。１件1500ｐにも及ぶ証拠資料付きである。」　・・・捜査機関も大迷惑だろうなぁ。”.jpg https://t.co/XULmA3l1wz
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-19 21:38／2019-01-19 21:24 URL： https://twitter.com/kk_hirono/status/1086603803036504064 https://twitter.com/s_hirono/status/1086600316902985728
&twitter(1086603803036504064){theme:light}
> 2019-01-19-195320_ささきりょうさんのツイート：　”余命ブログがまた提訴するとか言っているなぁ。どんどん泥濘にはまっているね。こんなのについて行っている方々、早く目を覚ました.jpg https://t.co/qHBSuFDbqe
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-19 21:38／2019-01-19 21:24 URL： https://twitter.com/kk_hirono/status/1086603826704965632 https://twitter.com/s_hirono/status/1086600244479979520
&twitter(1086603826704965632){theme:light}
> 2019-01-19-194848_ystk（@lawkus）：　余命信者は泥濘なんて読めないのではと余計な心配をしてしまった。.jpg https://t.co/YESipLvclP
◁◁◁
<hr />

　上記３つになりますが、スクリーンショットのツイートは、前にリツイート済みです。最初は、懲戒請求者を刑事告発したのかと思ったのですが、ツイートの記録から検索すると、外患誘致罪で刑事告発された件でのツイートであったと考えられます。

　上記のスクリーンショットのリツイートにもありますが、佐々木亮弁護士のツイートを見つけたのは、三浦義隆弁護士のタイムラインでのことでした。

　正直なところ、「どろねい」と読むのかと思っていたのですが、Googleで検索すると「でいねい」と読むようです。泥の右側の感じは、中国の地名として見たことのある漢字だと思っていました。遼寧省の一字とも似ていますが、さんずいがないので違っていたようです。

[link:] » 泥濘 - Google 検索 https://t.co/MN06P68BoA

<hr />

　検索結果の2番めになりますが、ちょっと気になるタイトルの本が出てきたので、ご紹介をしておきたいと思います。

[link:] » 泥濘 疫病神シリーズ | 黒川 博行 |本 | 通販 | Amazon https://t.co/C1CjiOve9R

<hr />

　「泥濘 疫病神シリーズ」とあります。本も読むことがないので、名前を知らない作家がほとんどですが、「疫病神シリーズ」というのは初めて目にしました。

　泥濘というのは、漢字の見た目と違い「ぬかるみ」という意味ぐらいしかないようです。漢字の見た目の印象では、「厭離穢土」の「穢土」に似たものを感じていました。気になる泥濘という漢字でしたが、調べることまではしていなかったようです。

　「泥濘」というのは「泥濘大魔王サイケ」というTwitterのアカウントのプロフィールの名前としてたびたび見かけてきました。ほとんどは深澤諭史弁護士のリツイートして見かけてきたとも思います。最近は見ていないように思うので、プロフィールの名前が変わってのかもしれません。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-20 02:29／2019-01-20 02:28 URL： https://twitter.com/kk_hirono/status/1086677017666285568 https://twitter.com/s_hirono/status/1086676895440064513
&twitter(1086677017666285568){theme:light}
> 2019-01-20-022840_泥濘大魔王サイケ（@k_sawmen）さん　｜　Twitter.jpg https://t.co/ik3JqJI6U4
◁◁◁
<hr />

　ブロックされていることを確認したので、スクリーンショットを記録しておきました。だいぶん前からブロックされていたようにも思いますが、Twitterのアイコンの画像というのも、かなり変わっていて、不気味にみえるものです。弁護士の可能性のあるアカウントと認識しています。

▶ ツイート％k_sawmen（泥濘大魔王サイケ）％2017/06/30 16:05％ https://twitter.com/k_sawmen/status/880683691005161477
&twitter(880683691005161477){theme:light}
> めつわか（人類滅亡を企む悪の若手弁護士の会：Society of Supervillain Young Lawyers Scheming for Homosapiens Extinction）は随時メンバーを募集しています。弁護士でなくても予備メンバーになれます。  
▶

　見覚えのあるツイートが出てきましたが、固定されたツイートです。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-20 02:35／2019-01-20 02:34 URL： https://twitter.com/kk_hirono/status/1086678495793537024 https://twitter.com/s_hirono/status/1086678402390646784
&twitter(1086678495793537024){theme:light}
> 2019-01-20-023332_泥濘大魔王サイケ（@k_sawmen）さん　｜　Twitter.jpg https://t.co/mltf9RctYU
◁◁◁
<hr />

　最近見かけていないと思ったので、深澤諭史弁護士のツイートの記録から次のように調べてました。検索結果の数は多いのですが、最新の1件のみを表示させました。

```
[10011]  % grep '@k_sawmen' fukazawas_201703201148-201901191506.txt |tail -n 1
▶TW fukazawas（深澤諭史） 日時：2017-03-31 19:56 URL： https://twitter.com/fukazawas/status/847764638930354177 TWEET： @k_sawmen (･∀･)(･∀･)(･∀･)(･∀･)(･∀･)(･∀･)(･∀･)(･∀･)(･∀･)(･∀･)(･∀･)(･∀･)(･∀･)(･∀･)(･∀･)(･∀･)(･∀･)(･∀･)(･∀･)(･∀･)(･∀･)
```

　深澤諭史弁護士のリツイートとして多く見かけてきたと思っていたのですが、検索結果にはそれが反映されず、おかしいと思ったのですが、キーワードの指定に＠を入れると、結果が違うということに気が付きました。

```
[10012]  % grep '@k_sawmen' fukazawas_201703201148-201901191506.txt |wc -l
35

[10013]  % grep 'k_sawmen' fukazawas_201703201148-201901191506.txt |wc -l
356
```

　今までこの違いに気が付かず、検索に失敗していたことはあるかもしれません。それぞれ、35件、356件という違いがあるのですが、最初の失敗で少し思わぬ発見がありました。次にご紹介します。

```
[10015]  % grep '@k_sawmen' fukazawas_201703201148-201901191506.txt |grep motoken_tw
▶RT fukazawas（深澤諭史）｜motoken_tw（モトケン） 日時：2017-11-27 19:46／2017-11-27 19:44 URL： https://twitter.com/fukazawas/status/935097376632483840 https://twitter.com/motoken_tw/status/935096981432582144 TWEET： @k_sawmen @fukazawas 裁判官が却下するようになれば、検察官は請求に慎重になります。検事は裁判官の顔色を見る人種だから。  
▶RT fukazawas（深澤諭史）｜motoken_tw（モトケン） 日時：2017-11-27 19:40／2017-11-27 19:37 URL： https://twitter.com/fukazawas/status/935095911851556865 https://twitter.com/motoken_tw/status/935095332945330176 TWEET： @k_sawmen @fukazawas そんなことより、勾留請求を却下した裁判官には10万円あげることにしたらどうかな？
```

　Twitterに慣れていないとわかりづらいと思いますが、泥濘大魔王サイケ（@k_sawmen）のアカウントのメンションを含むモトケンこと矢部善朗弁護士（京都弁護士会）のツイートを深澤諭史弁護士がリツイートしたものになります。

▷ リツイート→fukazawas（深澤諭史）＞motoken_tw（モトケン）｜2017/11/27 19:46／2017/11/27 19:44｜https://twitter.com/fukazawas/status/935097376632483840 ／ https://twitter.com/motoken_tw/status/935096981432582144
&twitter(935097376632483840){theme:light}
> RT @motoken_tw: @k_sawmen @fukazawas 裁判官が却下するようになれば、検察官は請求に慎重になります。検事は裁判官の顔色を見る人種だから。  

▷ リツイート→fukazawas（深澤諭史）＞motoken_tw（モトケン）｜2017/11/27 19:40／2017/11/27 19:37｜https://twitter.com/fukazawas/status/935095911851556865 ／ https://twitter.com/motoken_tw/status/935095332945330176
&twitter(935095911851556865){theme:light}
> RT @motoken_tw: @k_sawmen @fukazawas そんなことより、勾留請求を却下した裁判官には10万円あげることにしたらどうかな？  

　ツイートのテキストだけを見てもわかりづらいですが、ツイートをブラウザで開いてスクリーンショットを作成しました。2件ありますが、どちらもちょうどスクリーンショットの画面にツイートのやりとりがおさまっていました。深澤諭史弁護士のアイコンもあります。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-20 03:07／2019-01-20 03:05 URL： https://twitter.com/kk_hirono/status/1086686701865463809 https://twitter.com/s_hirono/status/1086686102805565440
&twitter(1086686701865463809){theme:light}
> 2019-01-20-025122_モトケンさんのツイート：　”裁判官が却下するようになれば、検察官は請求に慎重になります。検事は裁判官の顔色を見る人種だから。…　”.jpg https://t.co/werYaEbH3P
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-01-20 03:07／2019-01-20 03:05 URL： https://twitter.com/kk_hirono/status/1086686724468559872 https://twitter.com/s_hirono/status/1086686175203479552
&twitter(1086686724468559872){theme:light}
> 2019-01-20-025154_モトケンさんのツイート：　”そんなことより、勾留請求を却下した裁判官には10万円あげることにしたらどうかな？…　”.jpg https://t.co/xZkb4FaIDF
◁◁◁
<hr />

　次が、佐々木亮弁護士のツイートのURLを引用した三浦義隆弁護士のツイートです。

▶ ツイート％lawkus（ystk）％2019/01/18 12:35％ https://twitter.com/lawkus/status/1086104697910358016
&twitter(1086104697910358016){theme:light}
> 余命信者は泥濘なんて読めないのではと余計な心配をしてしまった。 https://t.co/qdHm1rTq2y  
▶

　次が、その佐々木亮弁護士のツイートです。

▶ ツイート％ssk_ryo（ささきりょう）％2019/01/18 11:15％ https://twitter.com/ssk_ryo/status/1086084713465278464
&twitter(1086084713465278464){theme:light}
> 余命ブログがまた提訴するとか言っているなぁ。どんどん泥濘にはまっているね。こんなのについて行っている方々、早く目を覚ました方がいいよ。晩節を汚すことになりますよ。
> 
> https://t.co/tXia5gRGX8  
▶

▶ ツイート％ssk_ryo（ささきりょう）％2019/01/18 11:18％ https://twitter.com/ssk_ryo/status/1086085316283232257
&twitter(1086085316283232257){theme:light}
> 「昨日、刑事告発４件の事案を処理した。１件1500ｐにも及ぶ証拠資料付きである。」
> ・・・捜査機関も大迷惑だろうなぁ。  
▶

　ツイートをよくみると、「刑事告発4件の事案を処理した。１件1500ｐにも及ぶ証拠資料付き」とあります。1件につき1500ページだとすると、4件分で最大6000ページという可能性もあるのかと考えました。

　「・・・捜査機関も大迷惑だろうなぁ。」としていますが、これは警察や、検察のこともあるいは含んでいるのかもしれません。警察や検察を頼りにする人のことはまったく考えていないとも読める発言なので、これは個人としても弁護士としてもマイナスになりうる気もします。

　本物の弁護士である佐々木亮弁護士が使っているので、なおさら気になるのですが、「証拠資料」という言葉の意味が気になります。法律の勉強で「証拠物たる書面」と書証のようなものの違いが出てきたことは記憶にあるのですが、1500ページとなれば、なおさら理解を超えています。

＜＜＜2019-01-20（日曜日）03：42＿［これまでの記述範囲の終了時刻］＜＜＜

